{
  "privacypolicy": "Maxfiylik Siyosati",
  "p1": " Ushbu Maxfiylik Siyosati, Voltiva ilovasi tomonidan taqdim etilgan xizmatlarni foydalanuvchilarga taqdim etish va ularning shaxsiy ma'lumotlarini qanday ishlab chiqilishi va saqlanishi haqida ma'lumot beradi.",
  "p2": "Shaxsiy Ma'lumotlarni Qanday Olishamiz",
  "p3": " Biz shaxsiy ma'lumotlarni, foydalanuvchilar tomonidan ilova yuklab olinayotganda va ilovaga ro'yxatdan o'tganda taqdim etilgan ma'lumotlar yoki to'lov shaklidan olishimiz mumkin.",
  "p4": "Bizning ilovamizni foydalanish vaqtida, foydalanuvchilarning qanday amaliyotlarni bajarishlari haqida avtomatik statistik ma'lumotlar yig'iladi.",
  "p5": "Ma'lumotlarni Qanday Ishlatamiz",
  "p6": "Biz foydalanuvchilarning ma'lumotlarini faqat ilovamizni rivojlantirish, qanday qilib foydalanuvchilarimizga eng yaxshi xizmatni taqdim etishimiz uchun ishlatamiz.",
  "p7": "Bizning ilova xizmatlarini sifatini oshirish va foydalanuvchilarni qiziqtirish uchun ma'lumotlardan foydalanishimiz mumkin.",
  "p8": "Ma'lumotlarni Qanday Saqlashimiz",
  "p9": " Biz foydalanuvchilarning shaxsiy ma'lumotlarini himoya qilish uchun maxfiylik usullarini amal qilamiz.",
  "p10": "Biz ma'lumotlarni himoya qilish uchun kerakli texnologiyalardan foydalanamiz va ularga maxfiylikni ta'minlash maqsadida kirish cheklarini o'rnatamiz.",
  "p11": "Maxfiylik Siyosatini O'zgartirish",
  "p12": "Bizning maxfiylik siyosatimiz o'zgartirilishi mumkin. O'zgartirilgan maxfiylik siyosatini foydalanuvchilarga xabardor qilish uchun, biz o'z saytimizda yangilashlar haqida e'lon qilamiz.",
  "p13": "Foydalanuvchilarga yangi maxfiylik siyosati bilan tanishish uchun, biz saytimizda maxfiylik siyosati sahifasini o'zgartirishlar bilan yangilab qo'yamiz.",
  "p14": "Xavfsizlik Va Maxfiylik",
  "p15": "Biz shaxsiy ma'lumotlarni xavfsiz saqlash va maxfiylikni ta'minlash uchun kerakli usullarni qo'llaymiz.",
  "p16": "Biz foydalanuvchilarning shaxsiy ma'lumotlariga etkazib berishmaymiz va ularning ruxsati olmagan holda ma'lumotlarini oshirmaymiz."
}
